{
  "quotes": [
    "One day I will find the right words, and they will be simple.",
    "Live, travel, adventure, bless, and don't be sorry.",
    "There was nowhere to go but everywhere, so just keep on rolling.",
    "Nothing behind me, everything ahead of me, as is ever so on the road.",
    "Be in love with your life.",
    "Accept loss forever.",
    "The jewel center of interest is the eye within the eye.",
    "No fear or shame in the dignity of your experience.",
    "You're a Genius all the time.",
    "Believe in the holy contour of life.",
    "Write what you want bottomless from bottom of the mind.",
    "My witness is the empty sky.",
    "The world you see is just a movie in your mind.",
    "Submissive to everything, open, listening.",
    "Composing wild, undisciplined, pure, coming in from under.",
    "The unspeakable visions of the individual.",
    "Struggle to sketch the flow that already exists intact.",
    "Remove literary, grammatical and syntactical inhibition.",
    "Write in recollection and amazement for yourself.",
    "Something that you feel will find its own form.",
    "I had nothing to offer anybody except my own confusion.",
    "Happiness consists in realizing it is all a great strange dream.",
    "It always makes me proud to love the world somehow.",
    "Better to sleep in an uncomfortable bed free.",
    "One man practicing kindness in the wilderness is worth all the temples.",
    "All human beings are also dream beings.",
    "Dreaming ties all mankind together.",
    "Life must be rich and full of loving.",
    "The closer you get to real matter, the more spiritual the world is.",
    "If you tell a true story, you can't be wrong.",
    "What's in store for me in the direction I don't take?",
    "So shut up, live, travel, adventure, bless, and don't be sorry.",
    "Maybe that's what life is—a wink of the eye and winking stars.",
    "Telling the true story of the world in interior monolog.",
    "Work from pithy middle eye out, swimming in language sea.",
    "In praise of Character in the Bleak inhuman Loneliness.",
    "I was surprised, as always, by how easy the act of leaving was.",
    "The world was suddenly rich with possibility.",
    "My whole wretched life swam before my weary eyes.",
    "You might as well go mad.",
    "Every moment is precious.",
    "Life is holy.",
    "There was nothing to talk about anymore.",
    "The only thing to do was go.",
    "My shoes are clean from walking in the rain.",
    "I felt like lying down by the side of the trail.",
    "I like too many things and get all confused and hung-up.",
    "Best teacher is experience, not distorted point of view.",
    "Practice kindness all day to everybody.",
    "You will realize you're already in heaven now.",
    "Nobody understands it, nobody listens.",
    "Singing by my woodstove making pancakes.",
    "The stars are words.",
    "All the innumerable worlds in the Milky Way are words.",
    "This world too is words.",
    "No matter where I am, it's all in my mind.",
    "Scribbled secret notebooks, and wild typewritten pages.",
    "For your own joy.",
    "Try never get drunk outside your own house.",
    "Something you feel will find its own form.",
    "No time for poetry but exactly what is.",
    "Visionary tics shivering in the chest.",
    "In tranced fixation dreaming upon object before you.",
    "Like Proust be an old teahead of time.",
    "Keep track of every day the date emblazoned.",
    "Writer-Director of Earthly movies.",
    "Sponsored and Angeled in Heaven.",
    "Don't think of words when you stop.",
    "Write for the world to read and see.",
    "I don't know, I don't care, and it doesn't make any difference.",
    "What is that feeling when you're driving away?",
    "It's the too-huge world vaulting us.",
    "It's good-bye.",
    "We lean forward to the next crazy venture.",
    "Beneath the skies.",
    "My fault, my failure, is not in the passions I have.",
    "But in my lack of control of them.",
    "The air was soft, the stars so fine.",
    "The promise of every cobbled alley so great.",
    "I thought I was in a dream.",
    "Going the opposite direction in this too-big world.",
    "I was far away from home.",
    "Haunted and tired with travel.",
    "In a cheap hotel room I'd never seen.",
    "And really didn't know who I was.",
    "For about fifteen strange seconds.",
    "I wasn't scared.",
    "I was just somebody else, some stranger.",
    "My whole life was a haunted life.",
    "The life of a ghost.",
    "Will you love me in December as you do in May?",
    "I have nothing to teach you.",
    "Except the message transmitted under a pine tree.",
    "Nothing Ever Happened, so don't worry.",
    "It's all like a dream.",
    "Everything is ecstasy, inside.",
    "It is all one vast awakened thing.",
    "I call it the golden eternity.",
    "It is perfect.",
    "We were never really born.",
    "We will never really die.",
    "It has nothing to do with the personal self.",
    "Self is only an idea, a mortal idea.",
    "That which passes into everything is one thing.",
    "It's a dream already ended.",
    "There's nothing to be afraid of.",
    "Nothing to be glad about.",
    "I know this from staring at mountains.",
    "Mountains months on end.",
    "They never show any expression.",
    "They are like empty space.",
    "Do mountains ever crumble away?",
    "Yes, but not the emptiness of space.",
    "The one universal essence of mind.",
    "The vast awakenerhood, empty and awake.",
    "Will never crumble away.",
    "Because it was never born.",
    "Anonymity in the world of men.",
    "Is better than fame in heaven.",
    "What's heaven? What's earth?",
    "All in the mind.",
    "Because he had no place.",
    "He could stay in without getting tired.",
    "Because there was nowhere to go.",
    "But everywhere, keep rolling under the stars.",
    "Rock don't see it.",
    "Bless and sit down.",
    "Forgive and forget.",
    "Let the mind beware.",
    "Though the flesh be bugged.",
    "The circumstances of existence are pretty glorious.",
    "As we crossed the Colorado-Utah border.",
    "I saw God in the sky.",
    "In the form of huge gold sunburning clouds.",
    "Above the desert.",
    "Seemed to point a finger at me and say.",
    "Pass here and go on.",
    "You're on the road to heaven.",
    "I felt like lying down by the side of the trail.",
    "And remembering it all.",
    "The woods do that to you.",
    "They always look familiar.",
    "Long lost.",
    "Like the face of a long-dead relative.",
    "Like an old dream.",
    "Like a piece of forgotten song.",
    "Drifting across the water.",
    "Like golden eternities of past childhood.",
    "Or past manhood.",
    "And all the living and the dying.",
    "And the heartbreak that went on.",
    "A million years ago.",
    "The clouds as they pass overhead.",
    "Seem to testify.",
    "By their own lonesome familiarity.",
    "To this feeling.",
    "Down on the lake rosy reflections.",
    "To the children and the innocent.",
    "It's all the same."
  ]
}
